{
  "article": {
    "title": "Ga weg bij de rand",
    "intro": "<p><em>Te Gek voor woorden </em>is het thema van de Boekenweek 2015 &eacute;n het thema van de NPO verhalenwedstrijd. Schrijvers werden gevraagd om een verhaal van maximaal 500 woorden te schrijven.</p>",
    "text": "<p><em>De vakjury, bestaande uit Paul Abels [uitgever/neerlandicus], Thomas Heerma van Voss [schrijver], Simone van Saarloos [schrijfster/ NRC-columniste], Persis Bekkering [recensente (journaliste) Volkskrant] en Abdelkader Benali [schrijver/tv presentator] hebben het verhaal </em>Ga weg bij de rand<em> van Caroline van Keeken uitgeroepen tot <a href=\"http://www.radio4.nl/npoverhalenwedstrijd/?page=winnaar&amp;id=264 \" target=\"_blank\">winnaar van de vakjuryprijs</a>. Onderdeel van de prijs is publicatie van het winnende verhaal door </em>De Gids<em>. <br /></em></p>\r\n<p><em><br /></em><span class=\"initial\">G</span>a weg bij de rand. Dan b&eacute;n je maar te laat. Ze had het zo vaak willen roepen door haar microfoon. Een offici&euml;le waarschuwing voor de mensenmassa op perron twee. Maar de grauwe blikken op de roltrappen hielden haar tegen. Robot-ogen, kinnen verstopt in dikke kragen ondanks de hitte in het metrostation.</p>\r\n<p>Halte Loebjanka, het centrum van Moskou. Hier konden ze overstappen op de Tagansko Krasnopresnenskaja-lijn, de roze.</p>\r\n<p>Het was haar taak ook niet. Loeda moest opletten. Op de metroreizigers op haar roltrap, de rechter van de twee. De steile meterslange roltrap omlaag waarop soms iemand aan de verkeerde kant stond. &ldquo;Rechts houden!&rdquo;, riep ze dan door de microfoon.</p>\r\n<p>Hij was haar meteen opgevallen. Altijd die gekreukte Vedemosti bij zich. Diepe concentratie. Zelfs toen ze hem toeriep dat hij de doorgang blokkeerde voor een oudere dame met een enorme tas. Zijn ogen bleven op de krantenpagina gericht. Pas na een seconde of twee keek hij verstoord op, deed hij een stap opzij.</p>\r\n<p>Grijsblauwe ogen, dacht ze. Toen hij even later langs haar glazen hokje snelde, wist ze dat ze gelijk had. Grijsblauw.</p>\r\n<p>Hij was aandoenlijk, vond Loeda. En hij dronk niet. Kon ze zien. Een zakenman. Gepoetste schoenen, keurige pantalon. Maar dan die sjaal. Een lomp ding. Rood, grof gebreid. Wanneer het echt koud was - maar dan bedoelde ze &eacute;cht koud, geen novembertemperaturen, ze had het over ergens ver in januari - droeg hij zijn zwarte muts.</p>\r\n<p>Morgen zou ze het hem zeggen. Dan weekte ze zijn ogen los van die verfomfaaide krant.</p>\r\n<p>Vorige week leek ze zo dichtbij.</p>\r\n<p>Ze was hem achternagerend met een handschoen waarvan ze wist dat het niet de zijne was. Maar toch. Het had gekund. Dat hij dan dankjewel zou zeggen.</p>\r\n<p>En mijn naam is Ivan.<br />En dat zij dan zei dat ze dat al dacht.<br />En dat ze hier niet ver vandaan woonde.<br />En dat haar huis groot genoeg was, voor hun twee.<br />En dat ze heel goede borsjtsj maakte - en pilmeni, en syrniki.</p>\r\n<p>Maar halverwege was ze omgekeerd. Wat een belachelijk idee.</p>\r\n<p>E&eacute;n van de vele. Het moest eens afgelopen zijn. Dit was niet gezond voor een vrouw van haar leeftijd.</p>\r\n<p>Hij had stevige handen. Daarmee zou hij haar optillen. Vasthouden. Het haar uit haar gezicht houden wanneer hij haar zoende. Voorzichtig. Tenminste, als hij dat wilde. Het mocht ook ruw. Als hij dat wilde.</p>\r\n<p>Morgen was vandaag. En ze had het gezegd. Gefluisterd. Hij heette Ivan, las ze in zijn paspoort. Dat dacht ze al, prevelde ze tegen de pasfoto. Er liep een kras doorheen. Zijn sjaal hield ze tegen haar wang.</p>\r\n<p>Kon ze die teruggeven? De agenten stonken naar bier. Iets met bewijsstukken en &lsquo;het lab&rsquo;. De schoonmaakploeg kwam zo. Kon zij haar roltrap afzetten en meelopen naar perron twee? Ze praatten onnodig hard. Of wilde ze soms dat er meer ongelukken zouden gebeuren? Ze beenden weg. De grootste schreeuwde door haar microfoon dat de passagiers ruimte moesten maken. Dat ze weg moesten gaan bij de rand.</p>",
    "date": "16-03-2015",
    "authors": "<a href=\"http://www.de-gids.nl/auteur/866\">Caroline van Keeken</a>"
    
  }
}