{
  "article": {
    "title": "Brug",
    "intro": "<p>Bart Verbunt maakte het&nbsp;verhaal van de maand april. We weten niet of er zoiets bestaat&nbsp;als Hollandsch magisch realisme, maar misschien is dat wel dit.</p>",
    "text": "<p>Mijn muur licht af en aan oranje op door het waarschuwingslicht van de fietsbrug. Ik hoor het geratel van de neergaande slagbomen. Het is al donker in mijn kamer. Ik woon in de nok van een zeventiende-eeuws dijkhuisje aan het Noordhollandsch Kanaal. In de zomer is het hier landelijk, nu zie ik de flats door de bomen aan de overkant.<br /> Er ligt geen boot. De slagbomen blijven dicht, de brug blijft omlaag. Er staan twee fietsers te wachten aan deze kant van het water.<br /> 'Hijskapot,' hoor ik de jongen zeggen die in het caf&eacute; onder mij werkt. Hij is de luiken al dicht aan het doen, het is rustig vandaag. De fietsers gaan onder de slagboom door. Ik doe het licht in mijn kamer aan, pak mijn boek. 'Hijskapot,' zegt de jongen nog twee keer voordat hij naar binnen gaat.<br /> Ik probeer te lezen. De woorden blijven niet hangen. Elke keer dat ik een blik uit het raam werp staat er minstens &eacute;&eacute;n fietser of brommerrijder voor de slagboom. Ik ga vroeg naar bed, val in slaap bij het knipperende licht.</p>\r\n<p><img src=\"/system/uploads/assets/000/017/038/large/waarschuwingslicht_5Bweb_aangepasteachtergrond_5D.jpg?1427896191\" alt=\"\" /></p>\r\n<p>Ik voel me niet goed. Als ik niet snel in het ziekenhuis ben gaat het fout. Mijn telefoon ligt op de rand van het bed, ik bel 112. De ambulance staat er al. De broeders tillen me op de brancard van de trap af. Ik zweef.<br /> Ik rijd de ambulance zelf. Ik rijd hard over de dijken, het landschap is wazig. De wegen buigen en kronkelen, de tijd dringt, ik geef meer gas, nog meer, tot de weg zicht strekt. Dan rijd ik zonder te remmen door tot een oranje licht opduikt. De slagboom bij de brug is dicht. Ik kan er niet op wachten. Ik gooi de deur open, ren mijn huis in, de trap op, ga in bed liggen. Ik word wakker.</p>\r\n<p>De slagbomen zijn omhoog. Om achttien over drie in de middag gaan ze naar beneden. Na anderhalf uur komt een reparateur aan het bedieningspaneel van de brug morrelen tot ze omhoog gaan. Vlak voor negen gaan ze weer dicht.<br /> Ik houd bij hoe lang de fietsers aan deze oever blijven wachten voor ze omkeren of onder de boom door gaan. Een lange, slanke man met een volle bos grijs haar wacht zes minuten. Een vrouw van ongeveer dezelfde leeftijd in een regenjas zit op vijf minuten wanneer de jongen van het caf&eacute; naar buiten komt.<br /> 'Hijskapot,' zegt hij.<br /> De vrouw keert haar fiets, aarzelt even, draait weer om, gaat onder de boom door.<br /> Ik ga om twee uur naar bed.&nbsp;</p>\r\n<p>Vandaag gaan de slagbomen rond elven in de ochtend en rond vieren in de middag dicht. Beide keren komt de monteur. Iets na middernacht gaan ze weer naar beneden.</p>\r\n<p>De slagbomen gaan anderhalve week lang op onregelmatige tijden uit zichzelf dicht. Tijdens kantooruren komt de monteur. Ik weet niet hoe het komt dat ze 's ochtends telkens weer omhoog zijn.</p>\r\n<p>Het is zaterdag. Het lijkt goed te gaan vandaag. Het Noordhollandsch Kanaal kleurt zilver in het winterlicht. Eind van de middag betrekt het, om zes uur lijkt het alsof de hemel altijd bedekt is geweest. Ik bestel een pizza. Het duurt lang voordat hij er is.<br /> 'Het is druk,' zegt de jongen die hem bezorgt zonder dat ik ernaar vraag.<br /> Ik knik. Hij kijkt naar beneden. Het is moeilijk om zijn leeftijd te schatten, hij heeft zijn helm nog op. Hij heeft donkere wenkbrauwen en ogen.<br /> 'Het maakt niet uit,' zeg ik.<br /> 'Gelukkig.'<br /> Ik geef hem geld. 'Laat maar zitten.'<br /> Hij schudt zijn hoofd. 'Dat kan ik niet aannemen.'<br /> Ik pak mijn wisselgeld aan. 'Ok&eacute;. Succes met de drukte.'<br /> Nog voor ik op mijn stoel zit hoor ik hem zijn brommer starten. Ik kijk hem na terwijl hij wegrijdt.<br /> Om tien uur gaan de slagbomen dicht, om half elf begint het te stormen. Ik sta op en ga voor het raam staan. De takken van de bomen aan de overkant zwiepen heen en weer, regen slaat tegen het glas.<br /> Na een paar minuten komt een bezorger in volle vaart aanrijden. Hij komt vlak voor de slagboom tot stilstand, blijft even zitten, stapt af, zet zijn brommer op de standaard. Hij kijkt uit over het kanaal. Er is geen boot. 'Hij is kapot,' wil ik roepen. Ik blijf bewegingloos voor mijn raam staan. De bezorger spreidt zijn armen, handpalmen omhoog.<br /> 'Waarom,' mompel ik, 'hij is kapot'.<br /> Hij kijkt om zich heen, richt zijn blik mijn kant op. Ik ben goed zichtbaar in mijn verlichte kamer. Hij loopt de stoep op, gaat onder mijn raam staan. De regen spat van zijn helm af, hij blijft omhoog kijken. Misschien is het de jongen die mijn pizza heeft bezorgd. Ik doe een stapje naar voren, mijn adem condenseert op het glas. Ik veeg het schoon met mijn mouw.<br /> Hij kijkt.<br /> Ik kijk terug.</p>\r\n<p style=\"text-align: right;\"><span style=\"font-size: 10px;\">Illustratie:&nbsp;<a href=\"http://www.kcheng.nl\" target=\"_blank\">Kwennie Cheng</a></span></p>",
    "date": "01-04-2015",
    "authors": "<a href=\"http://www.de-gids.nl/auteur/869\">Bart Verbunt</a>",
    "image": "/system/uploads/assets/000/017/038/large/waarschuwingslicht_5Bweb_aangepasteachtergrond_5D.jpg?1427896191"
  }
}