{
  "article": {
    "title": "Gifkaroo",
    "intro": "<p class=\"p1\"><em>Het gif zal uitsijpelen en niets zal onaangetast blijven, dat zal de erfenis&nbsp;van de oliemaat-schappij zijn, en van de goed betaalde weten-schappers en&nbsp;de grote installaties met de geur van olie en verdriet.&nbsp;</em></p>",
    "text": "<p class=\"p1\"><span class=\"initial\" data-mce-mark=\"1\">L</span>udo is een oude man met grijs haar en ogen die blauwer worden naarmate hij langer naar de zee kijkt en meer verlangt naar de vrouw die hij nooit heeft teruggezien. Hij woont alleen en zit op zijn stoepje over de baai uit te kijken. Zijn huis is klein en vierkant. Het staat op het noordoosten gericht, met de rug naar de ergste wind van Paternoster. Voor zijn stoep loopt een pad omlaag door lage bietou&shy;struiken en losse keien naar de grote, ronde rotsen die over het strand verspreid liggen, en verder naar de vismarkt, waar de snoekmakrelen worden schoongemaakt, zodat hij hiervandaan het rood en wit ziet, en dan nog verder, naar de zandplaat die de mensen Voorstrand noemen.&nbsp;</p>\r\n<p class=\"p3\">Wanneer hij voor de spiegel staat, ziet hij de grijze haren en schrikblauwe ogen en is het alsof de jongen met de gladde kuif en de soepelheid van een balletdanser nooit heeft bestaan. Alsof hij alles is kwijtgeraakt, alsof er geen lijn meer in zijn verhaal zit. Totdat hij onlangs in de krant las over de plannen van een oliemaatschappij om schaliegas te winnen in de Karoo.&nbsp;</p>\r\n<p class=\"p3\">Hij las over fraccen, hoe giftig water diep in de grond wordt gepompt, waardoor het gesteente barst en gas omhoog komt drijven, naar de industrie, naar de mensen.</p>\r\n<p class=\"p3\">En hij dacht: ik moet er iets aan doen, met mijn laatste krachten.</p>\r\n<p class=\"p4\">&nbsp;</p>\r\n<p class=\"p1\"><span class=\"initial\" data-mce-mark=\"1\">D</span>us gaat hij terug naar de boerderij met de bron in de Karoo, want hij kent het daar als de palm van zijn hand.</p>\r\n<p class=\"p3\">Elke steenlaag, elke verplaatsing van magma waar de aarde eeuwen geleden is uitgestulpt, en elke golving in het landschap. Elke lichtval kent hij, en ook de seizoenen die over de waterreservoirs en akkers, de open velden en bergen van de Karoo trekken. Hij kent ze als de levenslijnen in zijn hand, en dat geeft hem het beetje greep dat hij op het leven heeft.</p>\r\n<p class=\"p3\">Toen hij in de stad woonde, keek hij vaak in zijn hand en ook nu, in Paternoster, volgt hij de kaartlijnen van zijn handpalm. Hij kent de wereld die deze lijnen aanduiden en dat geeft hem troost, het gevoel ergens thuis te zijn.</p>\r\n<p class=\"p3\">Hij weet hoe dingen kunnen boren, en zich dan vertakken en vol gif raken en hoe de druk kan toenemen en hoe de kleine bevingen diep in de geest je verwoesten zonder dat je er zelf aan de oppervlakte iets van merkt.</p>\r\n<p class=\"p3\">Je komt er pas later &ndash; te laat &ndash; achter, als de dingen die uit je komen voor jou en voor andere mensen om je heen naar gif gaan smaken, als je weet dat je niets helders meer in je hebt.&nbsp;</p>\r\n<p class=\"p2\">Nu moet hij terug naar de boerderij met de bron, moet hij de tocht vol risico&rsquo;s ondernemen, en hij moet gaan, want net als met de visquota en de kreeftlicenties hier aan de Westkust bekommert de overheid zich niet om de schrale Karoo. Hij wil proberen iets te doen dat hem misschien kan helpen de vis naar de haven te brengen.</p>\r\n<p class=\"p3\">Maar er komt nog iets bij: de herinnering aan haar lichaam in zijn armen. Want toen hij in het veld bij haar kwam, tientallen jaren geleden, tintelde ze. Inhalig en uitbundig was ze, te snel voor hem, en haar armen waren onverwacht sterk en haar buikspieren hard en toen hij van haar opstond, duizelde het hem en had hij het gevoel dat alles om hem heen draaide en dat hij vloog.</p>\r\n<p class=\"p3\">Z&oacute; was het toen: ze danste naakt op zwart doleriet terwijl de schrale Karoo zich grijs en schemerig achter haar uitstrekte, en in de verte zag hij springbokken pronken, zag hij hoe ze hun neus in de wind staken, en hij wist dat spelen op deze manier een feest en een genot was, hij was het helemaal vergeten.</p>\r\n<p class=\"p3\">Ook deze herinnering is wat hem drijft, weg van zijn stoepje en weg uit Paternoster.</p>\r\n<p class=\"p3\">Het is moeilijk om in actie te komen, te vertrekken, hij had niet beseft hoezeer hij is vastgegroeid daar bij de zee. Hij is geworteld op zijn stoepje, de zwaartekracht van zijn hart verankert hem en hij kan niet in beweging komen.</p>\r\n<p class=\"p3\">Ja, dat is wat hem drijft: de momenten met haar en het plotse besef dat een heel ander leven mogelijk is. Dat je in een oogwenk weer de touwtjes in handen kunt nemen en dat het oude avontuur niet dood is maar op je wacht en dat je er plotseling mee geconfronteerd kunt worden, zoals een razende lynx in een hoek waar twee afrasteringen samenkomen, of een uitbundig veld Namakwalandbloemen wanneer je over een heuvel komt, of twee parende slangen, glanzend en ineengestrengeld en grillig prachtig in hun koude vel en zo verdiept in elkaar dat je erop kunt trappen, ze zien je niet.</p>\r\n<p class=\"p3\">Dat zijn de beelden die bij hem bovenkomen als hij wegrijdt en gas geeft, de open vlakte in. De oude jeep stottert eerst, maar dan begint de motor warm te worden en doet soepel wat van hem verwacht wordt. Ludo draait zijn raampje open en voelt de wind aan zijn wangen rukken.</p>\r\n<p class=\"p4\">&nbsp;</p>\r\n<p class=\"p1\"><span class=\"initial\" data-mce-mark=\"1\">L</span>udo is de zoon van een waterfiskaal. Een soort priester en magistraat was zijn vader daar in de Karoowereld. Een man in een kaki broek met een eigen kleine boerderij, maar zonder het geploeter van de keuterboeren dicht bij het dorp aan de rivier en zonder de ijdelheid van de grote boerenfamilies op land zo ver het oog reikt.</p>\r\n<p class=\"p3\">Zijn vader was een man met aandacht voor wat hun gezin &lsquo;het diepe water&rsquo; noemde, een man met verstand van sluizen en de overtuiging dat iedereen recht had op zijn quotum. Zijn vader moest soms op de vuist met boeren, maar hij beheerde het water dat vanaf het Kommandodrifreservoir en Lake Arthur onder de grond werd aangevoerd en bij de stuw bij Rooidraai omhoogkwam alsof het vanuit het niets opborrelde, zoals de paus de kerk beheert, zo werd destijds gezegd.</p>\r\n<p class=\"p3\">&lsquo;De politiek van het water,&rsquo; zuchtte zijn vader vaak en hij hoefde er niets aan toe te voegen, het hele gezin begreep het.</p>\r\n<p class=\"p3\">Zijn vader was eigenlijk te intelligent voor zijn werk, maar misschien was dat ook een voordeel, want hij kon priesterlijk en met bedachtzame ernst zijn taak uitvoeren. Wanneer van Kommandodrif het bericht kwam dat het water onderweg was, pakte hij zijn quotumregister, belde elke boer langs de watervoor en zette kalm en rustig &ndash; soms bijna pleitend &ndash; alles uiteen. Dan haalde hij zijn stopwatch tevoorschijn en wond hem op, voordat hij de foxterri&euml;r floot en naar de fiskaalpick-uptruck liep.</p>\r\n<p class=\"p3\">Wanneer je naast de grote stuw bij Rooidraai stond en de betonnen geul nog leeg was en drooggebakken door de zon, voelde je lang voordat het eerste water werd uitgebraakt de aarde al trillen onder je voeten.</p>\r\n<p class=\"p3\">Je kon het ruiken, het was in aantocht, het voerde de herinnering mee aan stroompjes en droge sloten en bergkaroo en grote rivieren en onverwachte overstromingen. Er waren resten in dat water, de geur van planten, aarde, kiezels en ook verdronken dieren van een andere plek, een soort weelderigheid die hier in Rooidraai onbekend was, en je wachtte het water af met een opwinding die je in je voetzolen voelde trillen.</p>\r\n<p class=\"p3\">De beving stuwde omhoog door zijn kuiten, daarna door zijn dijen en toen zei zijn vader: &lsquo;Voel je het ook in je heupen, zoon, voel het in je maag omhoogstuwen, en nu komt het naar je borst, hier komt het grote water.&rsquo;&nbsp;</p>\r\n<p class=\"p3\">Toen werd de siddering zo groot dat een lori opvloog &ndash; je wist niet eens dat het beest achter een doringstruik zat &ndash; en de foxterri&euml;r Druppel, die al een hele tijd jankend op de pick-up sprong en er weer af, rondjes rende en over de grond snuffelde, kwam nu beschutting zoeken tussen zijn vaders benen, en toen was het bijna alsof de lucht donkerder werd en zijn vader riep: &lsquo;Daar komt het!&rsquo;</p>\r\n<p class=\"p3\">Die dag werd er eerst een hond uitgespuwd, uitgebraakt door de machtige druk vanaf Kommandodrif, met de kracht van de Groot-Karoo achter het water. De hond was alleen nog vlees, zijn huid was afgestroopt door het water en hij leek net vers gevild vlees, maar aan zijn kop kon je zien dat het een hond was en zijn vader zei: &lsquo;Het arme beest zal aan de andere kant in het water zijn beland, moet je zien hoe de kracht hem heeft gevild.&rsquo;&nbsp;</p>\r\n<p class=\"p3\">En andere dagen waren er stukken drijfhout, zwartglanzend en vervormd en soms ook een oude schoen of een kledingstuk. Bij het eerste wellen en spuwen van het water kwamen soms dingen mee die beter ongezien waren gebleven, zei zijn vader altijd. Er scheen op een dag een dood Sotho-jongetje de hele weg vanaf de Vrijstaat onder water tot hier naar de droge Karoo te zijn gestuwd, hier waar de mensen Xhosa en Afrikaans spreken.&nbsp;</p>\r\n<p class=\"p3\">Maar het was alleen de eerste spuwing die vol verdriet zat, want dan kwam de volgende hik, een golf die schuimend naar buiten werd gepompt en dan nog een. Het leek of de Karoo hoestte en naar adem hapte en eerst werd het water weer door de onderwaterbuis teruggezogen, alsof hij inademde, en dan kwam het brullend door, en uiteindelijk was er het gelijkmatige stromen van duizenden kuub water.</p>\r\n<p class=\"p3\">Op die momenten was Ludo&rsquo;s vader de fiskaal een rijk man, meester van een oerkracht, was hij schenker van grote giften en verschaffer van voedsel en welvaart voor veel gezinnen.</p>\r\n<p class=\"p3\">Mensen waren zijn vader dankbaar, maar er was ook afgunst, want hoewel hij zelf een boerderij had, was hij als fiskaal iemand met een extra inkomen (vandaar de John Deere met dubbele wielen). Hij was niet zo afhankelijk van plotselinge slechte buien van de horizon of ziekten onder het vee of problemen met arbeiders op de boerderij of het dalen van de melk- of wolprijs. Nee, zijn vader had een registerboek, een duidelijke opdracht en gezag. Hij droeg een stopwatch die zelfs niet op de rijkste boer wachtte, en hij kon voet bij stuk houden en zijn vuisten gebruiken als een boer weigerde de sluis naar zijn reservoir te laten zakken.&nbsp;</p>\r\n<p class=\"p3\">&lsquo;Als je beurt geweest is, is hij geweest,&rsquo; placht zijn vader te zeggen, en ja, dat was priesterlijk, alsof hij een uitspraak deed over het leven zelf.</p>\r\n<p class=\"p3\">Zijn vader zei ook: &lsquo;Het spreekt vanzelf dat water de grote metafoor van deze wereld is. Van elk menselijk gevoel dat je kunt bedenken is water de belichaming. Daarom zijn mensen zo fel als het om water gaat.</p>\r\n<p class=\"p3\">Kom je aan water, dan kom je aan de diepe, troebele ziel van de Karoomens.&rsquo;</p>\r\n<p class=\"p3\">Als kind had Ludo geen idee wat &lsquo;metafoor&rsquo; betekende (hij verwarde het met watervoor) &ndash; maar hij snapte wel wat zijn vader bedoelde.</p>\r\n<p class=\"p3\">Zo keert hij nu terug met al die opgekropte herinneringen, en tuurt over de Karoo.</p>\r\n<p class=\"p3\">Hij komt de eerste fraccingmachines bekijken, uit een soort nieuwsgierigheid, omdat de kranten vol staan met protesten tegen de plannen van de oliegigant in de Karoo.</p>\r\n<p class=\"p3\">Hij wil zien waar wegen zijn aangelegd voor de vrachtwagens die het water moeten aanvoeren dat met chemische stoffen wordt vermengd voordat het als gifwater in de grond wordt gepompt, in boorgaten die ook horizontale vertakkingen hebben om druk uit te oefenen en de rots te laten barsten zodat er aardgas vrijkomt. De grote oogst die de oliemaatschappij in gedachten heeft, een nieuw soort landbouw of zelfs jacht.</p>\r\n<p class=\"p3\">Hij wil zien waar de gasopslag zou komen, en hij komt om getuige te zijn, want hij weet wat er diep in de ondergrondse steenlagen gebeurt. Je kunt niet in de Karoo opgroeien zonder een zintuig voor grondwater, het diepe water. En hij weet hoe helder het is en hoe oud. Eeuwenoud en onaangetast door mensenhanden liggen de waterlagen en meren en dunne aders grondwater, zo diep onder de grond dat een pendelaar daarboven zijn wichelroede soms niet eens in beweging krijgt, zo diep en geheim ligt het.</p>\r\n<p class=\"p3\">Het is het onderbewustzijn van de Karoo, het is de plek waar de bronnen hun water uit putten, en het is een stille, teruggetrokken plek, die plek van water.</p>\r\n<p class=\"p3\">Nu komt de oliegigant en boort gaten in die lagen, spuit er gifwater vol chemische stoffen in, en dat explodeert en vormt scheuren zodat het gif door de diepe aderen sijpelt en sproeit, en hij die van water weet, die opgroeide in een huis waar het woord water nog mooier was dan de woorden geloof, hoop en liefde, die uit zo&rsquo;n huis komt en de zoon van de fiskaal is, weet dat het gif zich in het onderbewustzijn van het hartland zal ophopen.&nbsp;</p>\r\n<p class=\"p3\">Het zal een verkeerde herinnering worden, een straf en een last die uiteindelijk naar het oppervlak zullen komen. Het gif zal uitsijpelen en niets zal onaangetast blijven, dat zal de erfenis van de oliemaatschappij zijn, en van de goed betaalde wetenschappers en de grote installaties met de geur van olie en verdriet. En van de regering van dit land, die rond de trog dromt en de Karoo als een halve woestijn beschouwt, als een dode en dorre plek, zonder <em>bling</em>, deze regering die vergeten is wat water betekent.</p>\r\n<p class=\"p3\">Het Kommandodrifwater, die spuwende drift, de stuw bij Rooidraai, was niet het enige water dat hij als kind kende. Er was een ander, helderder water, en dat is het water dat hij nu opzoekt. Een bedevaart zou je het kunnen noemen, een pelgrimstocht.</p>\r\n<p class=\"p3\">Moe van het leven en zelf vol opgekropt gif heeft Ludo besloten naar de boerderij met de bron te gaan, een laatste keer.</p>\r\n<p class=\"p3\">De plek die hij wil opzoeken, is &lsquo;de bron zonder eind&rsquo;. Ook een formulering van zijn overleden vader. De bron was niet op hun boerderij, maar op het land van een van de grote boeren, en als kind was hij bijna dagelijks over de afrastering geklommen om naar die bron te gaan. Wanneer de buurman hem betrapte, zei hij alleen: &lsquo;Ik wil bij de bron drinken, meneer.&rsquo; Deze man, een succesvolle, hooghartige herenboer die jaloers over zijn land waakte, stond erom bekend dat hij op overtreders schoot, maar hij liet het jongetje begaan en zijn antwoord was altijd: &lsquo;Het zoetste water van de streek.&rsquo;</p>\r\n<p class=\"p2\">Het waterrecht was ingewikkeld (&lsquo;Een straf van Onze Lieve Heer,&rsquo; zei zijn vader altijd laconiek), en de bron voedde een riviertje vol riet dat vanaf deze boerderij in een gemetselde watervoor stroomde die over het land van veel boeren naar het dorp liep waar het water de gazons, rozenperken en moestuinen bevloeide.</p>\r\n<p class=\"p3\">De bron (zoals het ook met de zee hoort te zijn, denkt hij, en met de vis in de buik van de zee) was van iedereen en die herenboer met zijn Plymouth en zijn span showpaarden dat op elke landbouwtentoonstelling prijzen in de wacht sleepte, wist het. &lsquo;Het is een waarschuwing aan mij,&rsquo; schijnt hij een keer tegen de dominee te hebben gezegd, &lsquo;dat je niet alles onder je voeten kunt bezitten. Je kunt wijdbeens op je boerderij staan, je kunt net zo lang pissen tot je geur er hangt en zelfs de lynxen wegblijven als je pis sterk genoeg ruikt, maar die bron laat je beseffen: er zijn dingen die geen bezit mogen worden.&rsquo;&nbsp;</p>\r\n<p class=\"p3\">Het is een verhaal dat zijn vader de fiskaal met smaak vertelde. Het was een troost, want al bezat je minder dan die rijke rotzak met zijn nuffige vrouw, er waren nog steeds waardevolle dingen waarvoor die man geen eigendomsakte kon krijgen.</p>\r\n<p class=\"p3\">Sommige dingen zijn niet om te bezitten.</p>\r\n<p class=\"p3\">Het was een les voor de rijke boeren en een bevrijding voor jaloerse boeren die zich geen Plymouth konden veroorloven.</p>\r\n<p class=\"p3\">Zo was het met dat bronwater, en als kind klom hij over de afrastering en liep langs het rietriviertje, en dan rook hij de diepe aarde en kwam bij het heuveltje dat een soort plooi vormde, en daar waren steenlagen waar de aarde bloot lag, in een kom, en daar kwam het water uit.</p>\r\n<p class=\"p3\">Het was geen borrelende bron met een of meer ogen. Het water sijpelde traag door de steenlagen heen en het was er koel, en het water kwam niet op &eacute;&eacute;n plek boven zoals bij sommige Karoobronnen, maar droop uit de rots die daar breed gestapeld lag en niet meer bestand leek tegen de waterdruk, want die was groot, en tegelijkertijd zuinig en aarzelend.&nbsp;</p>\r\n<p class=\"p3\">&lsquo;Een boeiende bron&rsquo;, noemde zijn vader het in de tijd dat ook andere zaken hem boeiden.</p>\r\n<p class=\"p3\">Zijn vader en anderen waren boos, want een oliemaatschappij wilde de oude gemeenschapszaal van het dorp slopen en op die plek, tegenover de prachtige oude kerk die bijna als een kerk in Engeland was gebouwd, een benzinestation neerzetten.&nbsp;</p>\r\n<p class=\"p3\">Zonder dat de dorpelingen het wisten, had de maatschappij het zaaltje uit een trust gekocht en plannen in werking gezet voor een benzinestation met vier pompen. Want het verkeer tussen Bloemfontein en de Baai nam elke paasweek en met Kerstmis behoorlijk toe en dat betekende geld in het laatje.</p>\r\n<p class=\"p3\">Er was een hoop over en weer gepraat en op de een of andere manier werd zijn vader voorzitter van de actiegroep die de sloop van het oude zaaltje moest tegenhouden. Ze verzetten zich tegen de bouw van een lelijk benzinestation schuin tegenover de kerk, op het plein waar de Engelsen destijds de twee Boerenverraders op een stoel hadden gezet en gefusilleerd, waarna hun lijken in datzelfde zaaltje waren neergelegd zodat iedereen kon zien hoe een vuurpeloton als &eacute;&eacute;n man een gat schiet in een boerenborst, zo netjes, en zo definitief; dat gaat zo met oorlog, zei zijn vader altijd, je kiest gewoon een kant. Een van de verraders was een neef van zijn grootvader.</p>\r\n<p class=\"p3\">Het verhaal van de verrader-neef was maar een van de vele. Het kerkzaaltje kende ook andere verhalen. Hij weet ze niet allemaal meer en in zijn geheugen vloeien ze bovendien samen tot &eacute;&eacute;n verhaal. Het wordt het verhaal van dingen die zijn behoed, die belangrijk zijn, dingen die je niet moet verstoren, omdat het de plaatselijke mythen zijn. Ze zullen groeien en worden aangevuld en gedeeltelijk vergeten, er zal van alles bij worden gelogen en er zal worden verzwegen, maar tot slot was het zaaltje veel meer dan zomaar een suf oud gebouwtje met vloeren vol houtworm en oude deuren aan verroeste scharnieren en een lekkend dak.</p>\r\n<p class=\"p3\">&lsquo;Dit zaaltje,&rsquo; had zijn vader gezegd, &lsquo;is het zaaltje waarin onze voorouders zitten en ze kijken allemaal dezelfde kant op. Wij staan nu op het podium, en zij kijken wat wij ervan maken. Wij zijn nu verantwoordelijk, wij spreken uit hun naam.</p>\r\n<p class=\"p3\">En wij behoeden alleen maar alles voor degenen die na ons komen, onze kinderen. Wij houden nu de wacht en we moeten &ldquo;Halt&rdquo; kunnen roepen wanneer het nodig is.&rsquo;&nbsp;</p>\r\n<p class=\"p3\">Ja, zijn vader de fiskaal had de gave van het woord.</p>\r\n<p class=\"p4\">&nbsp;</p>\r\n<p class=\"p1\"><span class=\"initial\">D</span>oor de herinnering aan zijn vaders strijd om het zaaltje te behoeden en het lelijke benzinestation tegen te houden had hij de week voordat hij hierheen kwam meegedaan aan de demonstratie tegen fraccen in Kaapstad.</p>\r\n<p class=\"p3\">Demonstreren is niets voor hem, hij protesteert liever in stilte. Afwezigheid, dacht hij altijd, en misschien ten onrechte, spreekt net zo luid als een negatieve en breedsprakige aanwezigheid.</p>\r\n<p class=\"p3\">Het was een warme zomerdag toen hij van Paternoster naar Kaapstad reed en de Jeep op de Parade parkeerde.</p>\r\n<p class=\"p3\">De eerste mensen kwamen in Zonnebloem bijeen. Hij voelde zich ontheemd, want er deden veel groepen aan de demonstratie mee. Er hing vrolijkheid in de lucht, bijna iets feestelijks, en de spandoeken schreeuwden het protest uit.&nbsp;</p>\r\n<blockquote>\r\n<p class=\"p3\"><em>Stop fracking now!</em></p>\r\n<p class=\"p3\"><em>Leave our frackin&rsquo; Karoo alone!</em></p>\r\n<p class=\"p3\"><em>Frack-off!</em></p>\r\n</blockquote>\r\n<p class=\"p3\">Hij liep helemaal achteraan, in het kielzog van zweetlucht en gekwetter. Hij kan zich nooit verbonden voelen met demonstranten. Er is iets in hem dat altijd aan de kant staat en toekijkt en zich afvraagt: tegen welke spoken en heersers in hun eigen geest protesteren mensen die voor de een of andere zaak strijden?</p>\r\n<p class=\"p3\">Demonstreren is als water, denkt hij: het is nooit zomaar een demonstratie, het is een metafoor, zoals zijn vader al zei.</p>\r\n<p class=\"p3\">Daarom, en omdat hij zich niet thuis voelde binnen de smalle grenzen van activisme, heeft hij besloten in zijn eentje naar de Karoo te rijden. Hij gaat kijken, en stilletjes protesteren. Misschien ga ik voor een bulldozer liggen, zegt hij tegen zichzelf. Misschien gooi ik gif in de koffie van een olie-ingenieur, meesmuilt hij. Maar zo is hij niet. Hij wil bij de bron knielen. Alles in hem dorst ernaar.</p>\r\n<p class=\"p3\">De weg door de Karoo is warm en de zon staat hoog. Wanneer hij tussen Beaufort-Wes en Aberdeen bij een betonnen picknicktafel stopt, is er alleen het suizen in zijn oren, en wat bromvliegen die om de vuilnisbak onder de peperboom zoemen. Hij ruikt de zoete geur van mensendrollen, en de dikke krullen liggen daar met een flard wit papier dat in de wind wappert. Het ruikt zoals cactusbloemen in de droge sloot achter hun huis destijds, herinnert hij zich. Hij staat lang naar zijn eigen bloed te luisteren en stapt dan weer in de auto en rijdt door.</p>\r\n<p class=\"p3\">Wat voor anderen een vermoeiende reis door de halfwoestijn zou zijn, is voor hem verfrissend, een lange teug uit een glas koud water.</p>\r\n<p class=\"p3\">De zoete geur van mensendrollen blijft hem bij, en is niet onaangenaam.</p>\r\n<p class=\"p3\">Hij neemt een kamer in het hotel met de Victoriaanse eet-en zitkamer en gaat een dutje doen. Hij zal aan het eind van de middag naar de bron gaan. Hij hoort dat de wegen naar de boerderij druk zijn, want de oliemaatschappij heeft de toestemming van het kabinet onmiddellijk vertaald in lange rijen watertrucks, zware machines en tankwagens. Het proces van hydraulisch fraccen is op een boerderij niet ver van de bron begonnen. Als een eerste experiment, kennelijk.</p>\r\n<p class=\"p3\">Hij drinkt koffie op de veranda van het hotel en rijdt dan naar de boerderij met de bron. De geasfalteerde weg loopt langs de arbeidersbuurt, die in de tijd van de Apartheid de lokasie werd genoemd. De buurt ziet er nog steeds arm en treurig uit. Hier wonen de mensen, weet hij, die hopen dat aardgas hun leven zal verbeteren: werk, en brood op de plank.</p>\r\n<p class=\"p3\">Zoals de lijnen in de hand die het stuur vasthoudt willen dat het is, zo is het nog steeds. Hier en daar is een nieuwe boom geplant, of is de weg een stukje verlegd. De poort heeft een nieuw bord, en sommige hekken zijn verhoogd. Maar alles is zoals hij het in de palm van zijn hand heeft, ook daar waar hij en zijn vader met de John Deere reden, ja &ndash; het weggetje loopt er nog, langs het dal met doringbomen.</p>\r\n<p class=\"p3\">Alleen ziet hij naast de asfaltweg sporen waar vrachtwagens hebben gestaan. Waar altijd een picknickplek onder de bomen was voor vakantiegangers op weg naar de Baai, is nu een omheind stuk grond met hoge hekken en zelfs zoeklichten, ziet hij. Nieuwsgierig kijkt hij naar de machines en de trucks, de prefab schuren en de werknemers met hun veiligheidshelmen. Een soort depot, denkt hij.</p>\r\n<p class=\"p3\">Er welt geen woede in hem op. Eerder een soort gelatenheid. Hij is verrast &ndash; is dat alles? Geen emotie? Mensen kunnen zo driftig worden &ndash; en hij? Sijpelt zijn scepsis zelfs door naar wat voor hem misschien het dierbaarste is: de oude dingen? Zozeer dat hij niet in staat is stelling te nemen tegen de oliegigant en zijn woede de vrije loop te laten?</p>\r\n<p class=\"p3\">Terwijl hij naar de machines van de oliemaatschappij kijkt, komt er iets in hem boven, apathie of vermoeidheid, een soort stugheid en capitulatie &ndash; die hij altijd voelt opkomen als hij iets moet doen wat buiten het alledaagse valt. En zijn poging om betrokken te raken bij het protest tegen de vergiftiging van de Karoo is zoiets; het is iets wat hem overkomt, maar hij weet niet goed wat hij ermee aan moet.</p>\r\n<p class=\"p2\">Vandaag is de proef op de som, en als zijn bloed voor deze zaak begint te koken, is hij meer waard dan hij dacht, dan is hij ook activist.</p>\r\n<p class=\"p2\">Hij heeft nog merg in de botten, en je kunt niet alleen voor je plezier leven, je hebt geloof nodig, en woede, je hebt ook een naam nodig die je je herinnert, van toen tot nu; je moet jezelf blijven en er is niets wat je zo jezelf maakt als woede en drift en overtuiging. Maar daar op zijn stoepje in Paternoster waren al die dingen verdwenen en ook het plezier was flinterdun geworden.</p>\r\n<p class=\"p3\">Ludo stopt ver van de boerderij. Die is vaak in andere handen overgegaan, weet hij. Bij vorige bezoeken &ndash; met de Opel en later met de Jeep &ndash; deden de veranderingen aan huis en erf pijn. Maar hij is hier vandaag niet om te kijken naar andermans prutswerk of de mishandeling van een historisch gebouw &ndash; hij is hier voor de bron, en het is alsof hij een minnares gaat ontmoeten, alsof zij het is die op hem wacht.</p>\r\n<p class=\"p2\">Hij bukt onder de afrastering door waar het draad slap hangt. Zoals dat gaat, is de afstand die hij moet lopen korter dan hij zich herinnert. Maar het rietriviertje stroomt lieflijk, en daar zijn de vertrouwde slierten algen en de geur van opgehoopt slik, de zon die schittert waar het water sneller stroomt, en een groepje felgekleurde vinken aan de rietstengels met nesten die bolrond boven een poel hangen.</p>\r\n<p class=\"p2\">Rondom hem strekt het kale veld zich uit en voor hem zijn de rotsen waar het water uit komt. Hij blijft staan als hij een geluid hoort, maar denkt dan: ik verbeeld het me.</p>\r\n<p class=\"p2\">Zijn hart bonst in zijn borst &ndash; niet van het lopen, want de zandplaat van Paternoster waar hij dagelijks wandelt, heeft hem getraind. Het komt doordat hij niet kan wachten tot hij bij het zoete water is. Hij moet zich door het riet &ndash; meer dan vroeger &ndash; worstelen om bij het water te komen. Het is wel wat veranderd, een deel staat droog, maar bij een andere spleet in de rots lijkt het of er meer water uit komt.</p>\r\n<p class=\"p2\">Het is de poel die hem lokt: diep en zwart is het water daar, omringd door steen en met een soort helderheid die hem als kind fascineerde en die hij al bijna vergeten was.</p>\r\n<p class=\"p2\">Hij komt bij de bron en bukt zich. De bekende geur van rotswater stijgt naar hem op en slaat hem in het gezicht. Hij wordt eerst duizelig, want de geur voert zo veel dingen mee die hij lang heeft ontkend. Dan daalt er een kalmte over hem neer, een overtuiging dat wat hij tot nu toe heeft gedaan goed was en zo moest zijn.</p>\r\n<p class=\"p2\">Hij is weer het kind dat hij was en rolt zijn mouw op tot hoog boven zijn elleboog. Hij heeft lang uitgekeken naar dit moment. Hij heeft zich erop voorbereid zoals iemand zich voorbereidt op een groot ritueel, iets wat met een god of een oude traditie gepaard gaat, iets met een diepe betekenis. Hij heeft gevoeld hoe zijn huid door de jaren heen naar het water van deze bron hunkerde. Het was geen dorst van de mond, het was dorst van het lijf, meer nog: van het merg.</p>\r\n<p class=\"p2\">Hij heeft in de krant en op internet gelezen over nieuw onderzoek waaruit blijkt dat elke cel in het menselijk lichaam een geheugen heeft. Dat wordt biologische herinnering genoemd en hoewel een menselijk lichaam voor zeventig procent uit water bestaat, bevat elk van die cellen de opgehoopte herinneringen van die persoon &ndash; en, gelooft hij, van zijn voorouders.</p>\r\n<p class=\"p2\">Als je problemen of een trauma hebt beleefd, zit dat in elke cel. Niet alleen je hersenen herinneren zich. Je lichaam is de grote herinneraar.</p>\r\n<p class=\"p2\">En zijn lichaam herinnert zich dit bronwater, smacht ernaar en daarom is hij na al die jaren teruggekeerd.</p>\r\n<p class=\"p2\">Hij is gekomen omdat hij zich herinnert.</p>\r\n<p class=\"p2\">Misschien komt hij ook terug naar haar, want zij is de bron die hij de rug heeft toegekeerd.</p>\r\n<p class=\"p2\">Hij heeft een lange broek aan en weet dat hij hier vandaan zal komen met twee bruine vlekken op zijn knie&euml;n. Maar ze mogen zien dat hij hier heeft geknield. Ze mogen zien dat hij is teruggekomen.</p>\r\n<p class=\"p2\">Want hij gelooft in schoonwassen en hoewel hij geen spandoekzwaaier is, gelooft hij dat bepaalde dingen elementair zijn, bijna heilig.</p>\r\n<p class=\"p2\">Hij bukt zich, steekt zijn hand en arm diep in het zwarte water en schrikt van de gruwelijke kou. Hij ruikt iets, maar niet met zijn neus, hij registreert het hoog in zijn sinusholten, in zijn hoofd.</p>\r\n<p class=\"p2\">Het is een geur die niet van hier is. Hij denkt aan accuzuur of azijn, maar dat is het niet; hij denkt aan de geur van diesel en benzine bij een splinternieuw benzinestation tegenover de kerk in een dorp lang geleden, toen de strijd beslecht was, maar dat is het ook niet.</p>\r\n<p class=\"p2\">Hij moet denken aan dingen die door de jaren heen tegen hem gezegd zijn, dingen die hem zijn toegedicht, dingen die van hem werden verwacht, dingen die hem achtervolgen &ndash; zo&rsquo;n geur is het, ja, maar ook weer niet.</p>\r\n<p class=\"p2\">Het is meer. Het is alsof de geur het hele landschap overweldigt en nu ook zijn lichaam.</p>\r\n<p class=\"p2\">Met zijn arm diep in het water tilt hij zijn hoofd op. Ludo hoort iets, een geknars en voortdurend gehamer: het bloed in zijn slapen. Hij hoort en hij ruikt en hij weet dat het begonnen is. Het is alsof zijn lichaam zich nu al de schade herinnert, het is al verleden geworden.</p>\r\n<p class=\"p2\">Hij trekt zijn arm uit het water en de huid is eraf gestroopt, zijn arm en hand zien eruit als het vleeslijf van de hond die in de eerste spuwing bij de stuw ronddraaide, jaren geleden, toen de jankende foxterri&euml;r om zijn benen sprong en zijn vader de waterfiskaal wijdbeens en met zijn stopwatch in de hand de eerste sluis ophaalde en ze zagen hoe de vleeshond door het kalmere water van de bocht ging en weggleed naar iemands land toe.</p>\r\n<p class=\"p2\">Terwijl het water van hem af druipt, kijkt hij verbaasd en met afschuw naar zijn arm en zijn hand, en naar de palm waar met de huid ook de lijnen zijn weggebrand. Hij weet dat het de herinnering aan die hond is en niet de bron die zijn huid afstroopt, maar hij weet ook dat hij deze hand nooit meer zal kunnen gebruiken.</p>\r\n<p class=\"p2\">&lsquo;Tragisch, zijn hele vacht gevild,&rsquo; had zijn vader gezegd. &lsquo;Het lijkt of die hond in een vat zuur is gevallen. Maar de maden en de kraaien zullen korte metten met hem maken als hij op een akker is gespoeld. Misschien vreten andere honden hem op. Hij is alleen nog vlees.&rsquo;</p>\r\n<p class=\"p2\">Zijn vader had een sigaret opgestoken.</p>\r\n<hr />\r\n<p class=\"p2\">&nbsp;<span class=\"small-caps\">V</span><span data-mce-mark=\"1\"><span class=\"small-caps\">ertaling uit het Afrikaans</span>: Martine Vosmaer &amp; Karina van Santen</span></p>\r\n<p><span style=\"font-size: 14px;\"><em>Gifkaroo</em> is een hoofdstuk uit de nieuwe roman van Etienne van Heerden die in maart 2013 verschijnt. Het is geschreven uit bezorgdheid en verontwaardiging over de plannen voor hydraulisch kraken, &lsquo;fraccen&rsquo;, in de Karoo.</span></p>",
    "date": "03-04-2015",
    "authors": "<a href=\"http://www.de-gids.nl/auteur/etienne-van-heerden\">Etienne van Heerden</a>"
    
  }
}